/* No comment provided by engineer. */
"Black App Icons" = "Czarne ikony aplikacji";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock wyłączony";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock włączony";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock włączony";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock wyłączony";

/* No comment provided by engineer. */
"Function key on" = "Klawisz funkcyjny włączony";

/* No comment provided by engineer. */
"Function key off" = "Klawisz funkcyjny wyłączony";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Zamknij";

/* No comment provided by engineer. */
"Colored App Icons" = "Kolorowe ikony aplikacji";

/* No comment provided by engineer. */
"Colored Orbs" = "Kolorowe kulki";

/* No comment provided by engineer. */
"Menu bar icon:" = "Ikona w pasku menu:";

/* No comment provided by engineer. */
"No Icon" = "Bez ikony";

/* No comment provided by engineer. */
"Preferences" = "Preferencje";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Otwórz preferencje...";

/* No comment provided by engineer. */
"Quit" = "Zakończ Capster";

/* No comment provided by engineer. */
"Starting" = "Uruchamianie";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Uruchom aplikację Capster podczas logowania:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Ustawienie tej opcji spowoduje uruchomienie aplikacji Capster bez ikon widocznych w Docku i pasku menu.\n\nAby przejść do okna preferencji, uruchom aplikację w Launchpadzie lub Finderze.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Uwaga! To ustawienie spowoduje uruchomienie aplikacji Capster w tle";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Uwaga! To ustawienie doda aplikację Capster do pozycji uruchamianych podczas logowania";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Dzięki temu aplikacja Capster będzie dostępna za każdym razem, gdy się logujesz";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Przesyłaj powiadomienia klawisza Caps Lock";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Przesyłaj powiadomienia klawisza Num Lock";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Przesyłaj powiadomienia klawisza funkcyjnego";

/* No comment provided by engineer. */
"Play sound with notifications" = "Odtwarzaj dźwięki w powiadomieniach";
